start_text = 'О технике управления временем "помодоро" - https://lifehacker.ru/all-about-pomodoro/\n-------------------------------------------------\n' \
             '* Чтобы управлять ботом, отправьте ему нужную команду из одной буквы (можно отправлять маленькие):\n' \
             '  W(work) - завести таймер работы\n' \
             '  R(rest) - завести таймер отдыха\n' \
             '  T(time) - узнать оставшееся время\n' \
             '  P(pause) - приостановить таймер\n' \
             '  D(delete) - удалить таймер\n' \
             '  S(stats) - посмотреть результаты\n\n' \
             '* По команде /set_timers вы можете задать свое время для таймеров работы и отдыха: обычных - W, R и долгих - W2, R2 (вернуть клавиатуру можно командой /keyboard)\n\n' \
             '* Посмотреть установленные параметры можно по команде /get_timers\n\n' \
             '* Вы также можете просто отправить необходимое число минут от 1 до 999,' \
             ' добавив букву w - чтобы засчитывать время в работу или r - чтобы засчитывать время в отдых (пример: 24r)\n\n' \
             '* Одновременно может быть заведен только один таймер (и один приостановлен)\n\n' \
             '* Используя P и P2 вы можете приостанавливать и возобновлять таймер соответственно\n\n' \
             '* Если во время работы у вас возникла отвлекающая мысль - запишите ее в чат боту и продолжите работу (в ответ придет сообщение об оставшемся времени)\n\n' \
             '* В конец любой команды можно добавить точку, тогда ответ будет задержан на 10 секунд (чтобы выйти из чата и в дальнейшем писать боту через шторку уведомлений)\n\n' \
             '* В результаты записываются только завершенные таймеры (ставить на паузу можно), сбросить данные можно командой S2\n\n' \
             '* Оптимальное соотношение работы и отдыха - 3:1\n\n' \
             '* Будьте аккуратны, отмены действий не предусмотрено'
